ingredients = {'Флюоресцентная булка R2-D3': '61c0c5a71d1f82001bdaaa6d',
               'Мясо бессмертных моллюсков Protostomia': '61c0c5a71d1f82001bdaaa6f',
               'Говяжий метеорит (отбивная)': '61c0c5a71d1f82001bdaaa70',
               'Биокотлета из марсианской Магнолии': '61c0c5a71d1f82001bdaaa71',
               'Соус Spicy-X': '61c0c5a71d1f82001bdaaa72',
               'Филе Люминесцентного тетраодонтимформа': '61c0c5a71d1f82001bdaaa6e',
               'Соус фирменный Space Sauce': '61c0c5a71d1f82001bdaaa73',
               'Соус традиционный галактический': '61c0c5a71d1f82001bdaaa74',
               'Краторная булка N-200i': '61c0c5a71d1f82001bdaaa6c',
               'Соус с шипами Антарианского плоскоходца': '61c0c5a71d1f82001bdaaa75',
               'Хрустящие минеральные кольца': '61c0c5a71d1f82001bdaaa76',
               'Плоды Фалленианского дерева': '61c0c5a71d1f82001bdaaa77',
               'Кристаллы марсианских альфа-сахаридов': '61c0c5a71d1f82001bdaaa78',
               'Мини-салат Экзо-Плантаго': '61c0c5a71d1f82001bdaaa79',
               'Сыр с астероидной плесенью': '61c0c5a71d1f82001bdaaa7a'}
ingredients_id = list(ingredients.values())

# Флюоресцентная булка R2-D3: 61c0c5a71d1f82001bdaaa6d
# Мясо бессмертных моллюсков Protostomia: 61c0c5a71d1f82001bdaaa6f
# Говяжий метеорит (отбивная): 61c0c5a71d1f82001bdaaa70
# Биокотлета из марсианской Магнолии: 61c0c5a71d1f82001bdaaa71
# Соус Spicy-X: 61c0c5a71d1f82001bdaaa72
# Филе Люминесцентного тетраодонтимформа: 61c0c5a71d1f82001bdaaa6e
# Соус фирменный Space Sauce: 61c0c5a71d1f82001bdaaa73
# Соус традиционный галактический: 61c0c5a71d1f82001bdaaa74
# Краторная булка N-200i: 61c0c5a71d1f82001bdaaa6c
# Соус с шипами Антарианского плоскоходца: 61c0c5a71d1f82001bdaaa75
# Хрустящие минеральные кольца: 61c0c5a71d1f82001bdaaa76
# Плоды Фалленианского дерева: 61c0c5a71d1f82001bdaaa77
# Кристаллы марсианских альфа-сахаридов: 61c0c5a71d1f82001bdaaa78
# Мини-салат Экзо-Плантаго: 61c0c5a71d1f82001bdaaa79
# Сыр с астероидной плесенью: 61c0c5a71d1f82001bdaaa7a
